{
  "books": [
    {
      "CatalogNumber": 999991,
      "IsDigital": false,
      "Description": "איסוף עצמי",
      "Info": "איסוף עצמי (חינם)",
      "ImageURL": "",
      "UnitPrice": 0.0,
      "inStock": true,
      "isCase": false
    },
    {
      "CatalogNumber": 999992,
      "IsDigital": false,
      "Description": "משלוח עד הבית",
      "Info": "",
      "ImageURL": "",
      "UnitPrice": 30.0,
      "inStock": true,
      "isCase": false
    },
    {
      "CatalogNumber": 999993,
      "IsDigital": false,
      "Description": "משלוח עד הבית (חינם במבצע)",
      "Info": "",
      "ImageURL": "",
      "UnitPrice": 0.0,
      "inStock": true,
      "isCase": false
    },
    {
      "CatalogNumber": "1111",
      "IsDigital": false,
      "ImageURL": "images/books/1111.jpeg",
      "Description": "ג'ניפר ואן וויק - כל מה שאני צריך",
      "Info": "נדרשו לי שנים להתגבר על הבגידה של הארוס שלי.\n<br>בדיוק כשחשבתי שמזלי עם גברים השתנה סוף־סוף, צפיתי בארוס החדש שלי שוכב \n<br>עם השושבינה הראשית.\n<br>סיימתי עם גברים לחלוטין. \n<br>אני בוגרת מספיק כדי לדעת טוב יותר ולא לאפשר לזה לקרות לי\n<br>פעם נוספת. \n<br>אמון הוא משהו שאני לא יכולה לתת... באף אחד. לפחות, לא שוב.\n<br>חוץ מזה, גם אם הייתי רוצה להעניק למישהו את כולי, לא נותר בי משהו לתת.               \n<br>ועכשיו, אם ווקר יכול היה להיות רק קצת פחות חתיך, ומערכת היחסים עם האחיין שלו הייתה קצת פחות מושלמת, והגוף שלו... ובכן, בלי להגזים, הגוף שלו הוא פשוט מתנה למין הנשי.\n<br>ברגע שעיניי נחו על אלי, ידעתי שהיא תהיה מלאה בחוצפה וזעם.\n<br>בעצם, למה שהיא לא תהיה? לפני שעות ספורות היא תפסה את הארוס שלה עם השושבינה הראשית, והשניים לא בדיוק דיברו על סידורי הפרחים.\n<br>אני לא יכול להימנע מללחוץ על הנקודות הרגישות שלה. היא סקסית בטירוף כשהיא זועמת, או מבשלת ארוחת ערב עם מיס פולי, או... טוב, כל הזמן, למען האמת. \n<br>יכול להיות שהעסקתה במרפאת החיות שלי היא לא הצעד החכם ביותר שעשיתי בהתחשב בכך שאני לא יכול למנוע מגופי להשתוקק אליה.\n<br>היא אמרה שהיא סיימה עם גברים לנצח, שהיא שבורה. ובכל זאת, אני לא יכול לאבד את התקווה שהיא תבין – \n<br>היא כל מה שאני צריך.",
      "UnitPrice": 50.0,
      "NotRealUnitPrice": 98.0,
      "inStock": true,
      "isCase": false
    },
    {
      "CatalogNumber": "1112",
      "IsDigital": false,
      "ImageURL": "images/books/1112.jpeg",
      "Description": "בראיר פרסקוט - פרויקט גיבור",
      "Info": "<b>מה קורה כשאתה מתאהב בטעות בבחור הלא הנכון?</b><br><br><b>אנדי</b><br>אם חיי היו סרט – הייתי דמות משנה.<br>לא התחלה מבטיחה במיוחד כשהתוכנית היא סוף־סוף לספר לחבר הכי טוב שלי שאני מאוהב בו.<br>לא לדאוג. יש לי תוכנית. אני פשוט צריך לעבור מייקאובר.<br>לשנות בעצמי את הכול וכאשר פלקון יחזור מחופשת הקיץ שלו, הוא יוכל לראות שאני אהבת חייו.<br>אני לגמרי יודע מה אני עושה.<br>טוב, לא בדיוק.<br>אם הייתי יודע מה אני עושה, לא הייתי נראה כמו הקלישאה של חנון/חנון קלישאתי עטוף באריזה מביכה.<br>בקיצור, נדפקתי.<br>אבל אז לאו אנדרסון נכנס לתמונה…<br><br><strong>לאו</strong><br>זה פשוט מאוד. אני צריך מישהו שילמד את קבוצת ההוקי שלי, ואנדי צריך מישהו שיעזור לו עם הבחור שהוא מאוהב בו.<br>נשמע כמו התאמה מושלמת.<br>יש רק בעיה אחת. <br>ככל שאני מבלה עם אנדי, הבחור המשונה שגורם לי לצחוק, כך אני מחבב אותו יותר. די מהר אני מלמד את אנדי יותר ממה שסיכמנו מלכתחילה.<br>זה בסדר.<br>הכול תחת שליטה.<br>ככל שהשבועות עוברים והכימיה בינינו גוברת, אני מתחיל לחשוב שאולי אני מתאהב באנדי.<br>אם רק אוכל לגרום לאנדי להבין שהוא לא צריך לשנות את עצמו למען האהבה.<br>אם רק אוכל לגרום לאנדי להבין שהוא צריך להיות עם מישהו<br>שחושב שהוא מושלם בדיוק כך...",
      "UnitPrice": 50.0,
      "NotRealUnitPrice": 98.0,
      "inStock": true,
      "isCase": false
    },
    {
      "CatalogNumber": "1113",
      "IsDigital": false,
      "ImageURL": "images/books/1113.jpeg",
      "Description": "איי. אי. מרפי - וישס",
      "Info": "פעמים רבות אימוג'ן הארדי הוטחה לקרקע בעוצמה.<br>לעיתים קרובות זה קרה בנוכחותו של קיין.<br>א מפני שהייתה מסוחררת ממנו או מגושמת כל־כך עד שנפלה לרגליו,<br>אלא מפני שהוא הפיל אותה.<br><br>בדרך כלל בדחיפה חזקה או בחבטה מהירה בקרסוליה. <br>קיין ג'סופ היה ילד אכזר, נער מנוול וגבר מרושע.<br>הוא נמצא בכל זיכרון רע שהיה לה אי פעם.<br>הוא מכלה את המחשבות שלה, את הסיוטים שלה,<br>ובעל כורחה הוא מכלה גם את החלומות שלה.<br>אפילו עכשיו, שנים אחרי שנמלטה.<br>היא קיוותה שתוכל להישאר בצללים,<br>אבל לפעמים החיים מחלקים ג'וקר במסווה של אס.<br><br>האס שלה – סבתהּ המתה. אושר צרוף.<br>המכשפה הזקנה יכולה להירקב,<br>אבל לא לפני שאימוג'ן תחזור לעיירה פייסלס<br>כדי להשמיע את ההספד המגיע למנוולת.<br>ברצונה לשחרר את משקעי העבר המכבידים עליה. <br><br>הג'וקר שלה – החזרה לעיירה, היישר אליו.<br>ולצערה, הוא מחכה לה.<br><br>אזהרה: ספר זה מכיל אלימות, תיאורים מיניים בוטים ושפה פוגענית.<br>מומלץ לקריאה מגיל 18 ומעלה.",
      "UnitPrice": 50.0,
      "NotRealUnitPrice": 98.0,
      "inStock": true,
      "isCase": false
    },
    {
      "CatalogNumber": "1114",
      "IsDigital": false,
      "ImageURL": "images/books/1114.jpeg",
      "Description": "פייפר ריין - מפלרטטת עם האש",
      "Info": "<b>כולם יודעים, מי שמשחק באש – נכווה</b><br><br>מה קורה כשאת מחליטה ללכת עם חברותייך הטובות ביותרלמכירה פומבית של רווקים?<br>ובכן, אם שמך הוא מדיסון קלי – הן יציעו את המחיר הגבוה ביותרעבור דייט עם הבחור שהיית דלוקה עליו בתיכון.<br><br>זה נכון.בימים שהייתי ידועה בשם 'מאדי שמנדי'הערצתי את שחקן ההגנה של קבוצת הפוטבול,ולא הייתי היחידה.<br><br>מאורו ביאנקו אולי מכבה שרפות למחייתו,אך עדיין מצית את הלב שלי.מבט אחד לעבר הגבר המחוספס והשרירי,ואני רוצה להחליק על העמוד שלו.<br><br>דייט אחד. אני מחויבת רק לדייט אחד.כמה שעות בחברת מאורו ואוכל להחזיר אותו סופיתלקופסת הזיכרונות המרופטת שבארון.<br><br>כרגיל, ליקום יש תוכניות משלו.מעולם לא חשבתי שלאחר מספר ימיםהוא יהפוך מגבר חלומותיי לשותפי העסקי.<br><br><b>דווקא אז – הדברים נעשו מעניינים.</b><br><br>סדרת 'הצווארון הכחול' מביאה את סיפורם של האחים ביאנקו,כל ספר מתאר זוג אחר ויכול להיקרא בנפרד.<b>מפלרטטת עם האש</b> הוא הספר ראשון בסדרה.<br>",
      "UnitPrice": 50.0,
      "NotRealUnitPrice": 98.0,
      "inStock": true,
      "isCase": false
    },
    {
      "CatalogNumber": "1116",
      "IsDigital": false,
      "ImageURL": "images/books/1116.jpeg",
      "Description": "בי. סלסט - להתגעגע",
      "Info": "סטיבי פוסטר חשבה שמצאה את האושר לאחר שהתחתנה<br>בגיל תשע־עשרה עם אהוב ליבה מהתיכון.<br><br>שתים־עשרה שנים מאוחר יותר היא גרושה,<br>מתמקמת בבית חדש, בעיירה חדשה ובעבודה חדשה<br>בעודה מנסה לאסוף את שברי חייה.<br>נוסף להתמודדות ולמאבקים על העתיד שרצתה מול זה שקיבלה, <br>היא מבינה עד מהרה שהשכן החדש מעבר לרחוב<br>הוא המפקד שהיא מכירה טוב מדי.<br>סגן אלוף פלטשר מילר.<br>האיש שפיקד על היחידה של בעלה לשעבר.<br><br>אם התזכורת על מה שאיבדה לא כואבת מספיק,<br>בתפקידה החדש היא מלמדת את בנו הצעיר.<br><br>אבא רווק. גרושה.<br>והזדמנות שנייה לאהבה ששניהם לא ציפו לה.",
      "UnitPrice": 55.0,
      "NotRealUnitPrice": 98.0,
      "inStock": true,
      "isCase": false
    },
    {
      "CatalogNumber": "1117",
      "IsDigital": false,
      "ImageURL": "images/books/1117.jpeg",
      "Description": "ספרון איי. קנט - אלים ומפלצות",
      "Info": "הוא היה אומן. היא הייתה המוזה שלו.<br><br>בעיני אנשי העיירה, הבל אדמס היה צאצא השטן.<br>ילד שמעולם לא היה צריך להיוולד. מפלצת.<br>עבור איווי הארט בת האחת־עשרה, הוא היה הילד עם השיער הזהוב, חולצות הטי הרכות והמצלמה.<br>הילד שאהב לצלם אותה ולהגניב לה שוקולדים לפני ארוחת הערב.<br>זה שגרם לה להרגיש מיוחדת.<br><br>למרות אזהרות משפחתה, איווי אהבה אותו בסתר במשך שנים.<br>הם נפגשו בכיתות ריקות והתנשקו בארונות כנסייה חשוכים, עד שלא יכלו עוד לעשות זאת.<br>כשהגיע הזמן לבחור בין אהבתה לבין משפחתה, איווי בחרה בהבל.<br>כי האהבה שלהם הייתה שווה את הסיכון.<br><br>אהבתם הייתה מהסוג שעליו נכתבו סיפורי אגדה.<br>אבל אגדות, קסומות ככל שיהיו, הן גם סיפורי אזהרה.<br>הן מלמדות אותנו על בחירות וטעויות.<br>הבל ואיווי, האומן והמוזה, בחרו לחיות, לאהוב ולטעות מול המצלמה מבלי לדעת מה יהיו ההשלכות, ומה מחיר החטא שאותו הם יצטרכו לשלם.",
      "UnitPrice": 55.0,
      "NotRealUnitPrice": 98.0,
      "inStock": true,
      "isCase": false
    },
    {
      "CatalogNumber": "1118",
      "IsDigital": false,
      "ImageURL": "images/books/1118.jpeg",
      "Description": "איי. אי.מרפי - חנון חורג",
      "Info": "רייבן וטרוויס הם דוגמה מדהימה לאחים חורגים.<br>הם עושים הכול ביחד, חברים הכי טובים ו... בלה בלה בלה...<br>כן, ממש.<br><br>רייבן שונאת את אחיה החורג בטירוף. היא בטוחה שטרוויס חש את אותו הדבר באותה העוצמה, כיוון שמאז שהיא ואביה עוברים לגור איתו ועם אימו, הוא הופך את החיים בבית לגיהינום.<br><br><br>הוא חנון-חורג שמשחק במשחקי קופסה מוזרים עם חבריו החנונים לא פחות, והיא כלבה קשוחה שמבלה את רוב הזמן עם החברות הלא פחות כלבות שלה.<br>הוא מצטיין בבית הספר - במיוחד במדעים - ואילו היא לא זוכרת מתי בפעם האחרונה הכינה שיעורי בית או ישבה בשיעור בלי לשחק בטלפון שלה.<br><br>טרוויס ורייבן הם ההפכים הכי מנוגדים שיש.<br><br>אז למה הלב שלה מחסיר פעימה כשהוא מזכה אותה בחיוך נדיר?<br>למה הוא דוהר כשטרוויס מפתיע אותה ברגעי חסד לא צפויים?<br>החיים המשותפים הולכים להתבלגן כהוגן.<br>לא שלרייבן אכפת... היא פשוט מתה על הדרמה!<br><br>חנון חורג הינו ספרה השני בעברית של הסופרת איי. אי. מרפי. סיפרה הקודם <b>וישס</b>, יצא גם הוא בהוצאת סקרלט, כיכב ברשימות רבי המכר וזכה להצלחה בקרב הקוראים בישראל.",
      "UnitPrice": 55.0,
      "NotRealUnitPrice": 98.0,
      "inStock": true,
      "isCase": false
    },
    {
      "CatalogNumber": "1119",
      "IsDigital": false,
      "ImageURL": "images/books/1119.jpg",
      "Description": "טרייסי לוריין - לשנוא אותך",
      "Info": "קבלו את סדרת 'רבל אינק'!<br>סדרת מכון הקעקועים הכי לוהטת וממכרת שיש🔥🔥<br><br>ועכשיו, לתקציר:😍<br><br>אהבתי לשנוא אותה.<br><br>היא עשתה את זה קל כל כך.<br>היא הייתה כל מה שאני לא הייתי – כל מה שלא רציתי להיות.<br>תזכורת שמהרגע בו נולדתי, הייתי המנודה. המורד.<br>הלכתי נגד כל מה שהיה מצופה ממני ויצרתי חיים בתנאים שלי.<br>בניתי אימפריה משלי, חרטתי את גורלי בעצמי.<br><br>ואז היא מופיעה בסטודיו לקעקועים שלי, מייצגת את כל מה שניסיתי לברוח ממנו.<br>היא חושבת שהיא פשוט תשתלב כאן. <br>כאילו שזה אפשרי בכלל.<br><br>טביתה אנדרסון.<br><br>הנסיכה המפונקת שמנסה להוכיח משהו לכל העולם.<br>שהיא יכולה להיות משהו אחר – מישהי אחרת.<br>היא שונאת אותי כי היא יודעת שאני צודק.<br>לפחות כך נדמה לי. מתברר שזו לא הפעם הראשונה שנפגשנו, שלשנאה שלנו יש היסטוריה.<br>לנו יש היסטוריה.<br><br>ייתכן שלא זכרתי, אבל בטוח שלא אשכח עכשיו.<br>לא אשכח איך החיוך שלה תמיד מופנה לכל אחד – רק לא אליי.<br><br>אם הכול ישתנה והיא תוכיח שהיא כן משתלבת – האם עדיין אחוש כלפיה שנאה, או משהו שונה לחלוטין?<br><br>ואם אני טועה, אז היא נמצאת בדיוק איפה שהיא צריכה להיות... איתי.<br><br>לשנוא אותך הוא הספר ראשון בסדרת 'רבל אינק' אשר מביאה את סיפורם של הבחורים במכון הקעקועים 'רבל אינק'.<br>כל ספר מתאר זוג אחר ויכול להיקרא בנפרד.",
      "UnitPrice": 55.0,
      "NotRealUnitPrice": 98.0,
      "inStock": true,
      "isCase": false
    },
    {
      "CatalogNumber": "1120",
      "IsDigital": false,
      "ImageURL": "images/books/1120.jpg",
      "Description": "ג'יימי רוברטס - קריפ",
      "Info": "<br>מגיל צעיר התנהגו אליי בבריונות והתעללו בי.<br>נאלצתי להיות כנועה.<br>להיות קורבן.<br>עד שיום גורלי אחד, ממש לפני יום ההולדת השש־עשרה שלי, נשברתי.<br>בן רגע הפכתי לאישה אחרת.<br>הפסקתי להיות ביישנית.<br>כבר לא פחדתי.<br>הנשק שלי היה הסודות שלהם.<br>של כל מי שהציק לי.<br>של כל מי שהתעלל בי.<br>אני לא הקורבן שלהם יותר.<br>לא עוד הצעצוע הקטן והמפוחד שבו הם משחקים בכל פעם שמתחשק להם.<br>עכשיו אני נוקמת.<br>אני עין הסערה.<br>שום דבר ואף אחד לא יכול לעמוד בדרכי.<br>ואם מישהו יעז לנסות...<br>מוטב לו שיהיה מוכן לשלם בדמו.<br>אזהרה: ספר זה מכיל אלימות, תיאורים מיניים קשים ובוטים, ושפה פוגענית. ישנם תיאורים שונים העשויים להוות טריגר ולכן הקריאה היא לשיקול הקורא בלבד.<br>מומלץ לקריאה מגיל 18 ומעלה.<br>\n",
      "UnitPrice": 55.0,
      "NotRealUnitPrice": 98.0,
      "inStock": true,
      "isCase": false
    },
    {
      "CatalogNumber": "1121",
      "IsDigital": false,
      "ImageURL": "images/books/1121.jpg",
      "Description": "סטפי וולס - הרגעים היפים בחיי",
      "Info": "קריירה מסחררת ולב שבור.<br>הסופרת השאפתנית, קאלי קלארק, משיגה סוף סוף את מטרתה הנחשקת ביותר וזוכה לחוזה עם הוצאה לאור מבוקשת בזמן שהיא מתמודדת עם האכזבה המרה שנקראת דיוויס אינמן.<br>קאלי מתמקדת אך ורק בקריירה שלה, ובחלוף השנים היא לא מזהה עוד את הרגעים היפים בחייה. ככל שהיא מנסה לטפס גבוה, כך הנפילה יותר כואבת.<br>כשמתוך הטרגדיה קאלי חווה לראשונה בחייה הצלחה, היא מעיזה לפתוח את ליבה שוב. <br>אבל אולי זה יהיה מאוחר מדי כשאורח מעברה מופיע מחדש ומאיים על החלום שבו היא נאחזת.",
      "UnitPrice": 55.0,
      "NotRealUnitPrice": 98.0,
      "inStock": true,
      "isCase": false
    },
    {
      "CatalogNumber": "1122",
      "IsDigital": false,
      "ImageURL": "images/books/1122.jpeg",
      "Description": "טרייסי לוריין - לרמות אותך",
      "Info": "ממש לא רציתי לרמות אותה…<br>אבל ידעתי שהיא לעולם לא תיתן צ'אנס למי שאני באמת.<br>היא הייתה יפהפייה, חכמה ומצחיקה – כל מה שאי פעם רציתי.<br><br>ואני הייתי… ובכן, אני.<br>בחור רע, מקועקע ובעל פה מטונף.<br><br>רק שקר לבן קטן אחד, בתקווה לעודד אותה להיפגש עם מישהו שונה. וזה מה שעשיתי.<br><br>דניאלה אבוט.<br><br>היא לא הייתה מי שציפיתי, אבל היא יכולה להגיד את אותו הדבר, משום שדני הבהירה באופן חד וחלק שהיא לא מעוניינת בי ולא מעוניינת לשמוע את הסיבות לכך ששיקרתי.<br><br>והעובדה שהיא הייתה אחותו הקטנה של החבר הכי טוב שלי רק סיבכה את המצב הבלתי אפשרי גם ככה.<br><br>היא יכולה להילחם בי כמה שתרצה, כי שנינו יודעים שאני בדיוק הטיפוס שלה. היא פשוט לא יודעת את זה עדיין.<br>מה עושים כשאתה מתעורר נשוי לאישה שרימית כדי להשיג דייט איתה?<br>אתה מנשק את הכלה ומוכיח לה שהיא טועה.",
      "UnitPrice": 55.0,
      "NotRealUnitPrice": 98.0,
      "inStock": true,
      "isCase": false
    },
    {
      "CatalogNumber": "1123",
      "IsDigital": false,
      "ImageURL": "images/books/1123.jpeg",
      "Description": "צ'אל בליס - העוגן",
      "Info": "אחרי שיחת טלפון שמשנה את חיי, אני מותירה את העולם בחוץ. <br>משותקת מפחד, אני נשאבת אל החושך הבלתי נמנע. <br>כשאני מסרבת לפתוח את דלת הבית שלי, חברתי הטובה פונה לברונו, פושע ידוע לשמצה.<br>הוא מפחיד והדיבור סביבו נעשה בלחש. <br>יש רק בעיה אחת.<br>אחרי שהוא פורץ את דלתי, הוא מסרב לעזוב.<br><br>מעולם לא ציפיתי למצוא גבר עם לב גדול יותר מהמוניטין שלו. <br>אבל בדיוק כמו כל אשליה, דברים הם לא כפי שהם נראים. <br>וכשהפחד עוטף אותי, מתברר שרק ברונו יכול לגרש את הצללים.<br><br>זה לא סיפור אהבה טיפוסי. זה סיפור של מאבק והישרדות, ועל איך למצוא את האור בתוך החשכה.",
      "UnitPrice": 55.0,
      "NotRealUnitPrice": 98.0,
      "inStock": true,
      "isCase": false
    },
    {
      "CatalogNumber": "1124",
      "IsDigital": false,
      "ImageURL": "images/books/1124.jpeg",
      "Description": "פייפר ריין - מסתבכת עם החוק",
      "Info": "לכריסטיאן ביאנקו יש שני דברים שפועלים נגדו.<br>הראשון, הוא שוטר. <br>השני, הוא שוטר במחוז 18.<br><br>מה שאומר שאבא שלי הוא הבוס שלו. <br><br>לגדול תחת זכוכית המגדלת של מפקד המשטרה היה יותר מכפי שיכולתי להתמודד איתו.<br>עכשיו אני ברשות עצמי, חיה על פי החוקים שלי. <br><br>ובכן... בערך. <br><br>בעקבות ה'עבודה' החדשה שלי, נקלעתי למצב מסוכן<br>ותוכנית העזיבה לא בדיוק עובדת כפי שתכננתי.<br>לכן, כשהחברה הכי טובה שלי זוכה עבורי בדייט במכירת רווקים פומבית עם כריסטיאן, אני מסרבת. <br><br>מבחינתי, גבר במדים כחולים הוא רק דבר אחד – בעיה.<br>אבל אחרי שאח שלו מתחיל לצאת עם החברה הכי טובה שלי,<br>נעשה קשה להתעלם ממנו.<br> <br>הגוף המשגע שלו. חוש האופנה שרק בחורה כמוני יכולה להעריך. העובדה שמשפחתו קודמת לכול.<br>הכול יחד הופך אותו למפתה וגורם לי לתהות אם הוא יודע להשתמש באזיקים שלו בדרך הנכונה – בכך שיאזוק אותי למיטתו.<br><br>סדרת 'הצווארון הכחול' מביאה את סיפורם של האחים ביאנקו,<br>כל ספר מתאר זוג אחר וניתן לקרוא אותו בנפרד.<br>מסתבכת עם החוק הוא הספר השני בסדרה, קדם לו 'מפלרטטת עם האש'.",
      "UnitPrice": 55.0,
      "NotRealUnitPrice": 98.0,
      "inStock": true,
      "isCase": false
    },
    {
      "CatalogNumber": "1125",
      "IsDigital": false,
      "ImageURL": "images/books/1125.jpeg",
      "Description": "טרייסי לוריין - לאתגר אותך",
      "Info": "שנאתי את זה שהיא כל הזמן מאתגרת אותי, אבל זה רק גרם לי לרצות אותה יותר.<br><br>אחיה היה החבר שלי... והבוס שלי. <br><br>היא הייתה מחוץ לתחום.<br><br>קאסי פוקס.<br><br>מהרגע שבו היא הביטה לעברי, ידעתי שתהיה שלי.<br><br>זה היה בלתי אפשרי להתרחק ממנה.<br><br>אני עובר על כל החוקים ושובר את הכלל היחידי בחיי.<br>לעולם אל תסמוך על אישה. לעולם.<br><br>ככל שהיא מתעקשת יותר, כך אני דוחף יותר.<br><br>אנחנו זהים. <br>אני יודע מה היא צריכה.<br>ואני אוכיח לה שיש גבר אחד שהיא יכולה לסמוך עליו. הגבר שלה.<br>אני.<br><br>לאתגר אותך הוא הספר השלישי בסדרה אשר מביא את סיפורם של הבחורים במכון הקעקועים 'רבל אינק'.<br><br>כל ספר מתאר זוג אחר וניתן לקרוא אותו בנפרד.",
      "UnitPrice": 55.0,
      "NotRealUnitPrice": 98.0,
      "inStock": true,
      "isCase": false
    },
    {
      "CatalogNumber": "1126",
      "IsDigital": false,
      "ImageURL": "images/books/1126.jpeg",
      "Description": "ג'ניפר ואן וויק - אני שלך",
      "Info": "ריד<br>עזבתי את לייקסייד, מונטנה, שבור לב ובלי שום רצון לחזור.<br>אבל לחיים היו תוכניות אחרות.<br>לא תכננתי לשוב לעיירת הולדתי, אבל בהתחשב בנסיבות, הייתי עושה הכול עבור בתי, אֵמי.<br>וזה כולל לפגוש שוב את האישה שריסקה אותו לרסיסים.<br>סיידי ג'ונס. המורה החדשה לריקוד של הבת שלי.<br><br>סיידי<br>כשצפיתי בריד סנדרס עוזב את לייקסייד, ידעתי שהלב שלי לעולם לא יתאושש.<br>הוא נועד ליותר ממה שהעיר הזאת הייתה יכולה להציע לו.<br>יותר ממה אני יכולתי להציע לו.<br>ניסיתי להזהיר אותו. דרשתי ממנו להתרחק, אבל הוא סירב להקשיב.<br>אילו רק היה מקשיב, אולי לא הייתי נותרת שבורת לב.<br><br>הלב הוא דבר מסתורי. <br>הוא יכול להיאטם ולהישבר בו זמנית. <br>הוא גם יכול להכיל אהבה ליותר מאדם אחד.<br><br>למרבה הצער, לפעמים נדרשת סכנה שאורבת מעבר לפינה כדי לגרום לו לבחור צד ולהחליט.<br><br>כל מה שאוכל לקוות לו זה שיום אחד אשמע סוף סוף את המילים... אני שלך.<br><br>'אני שלך' הוא ספרה השני של הסופרת ג'ניפר ואן וויק שתורגם לעברית. גם ספרה הקודם 'כל מה שאני צריך', יצא לאור גם בהוצאת סקרלט, כיכב ברשימות רבי המכר וזכה להצלחה רבה בקרב הקוראים בישראל.",
      "UnitPrice": 55.0,
      "NotRealUnitPrice": 98.0,
      "inStock": true,
      "isCase": false
    },

    {
      "CatalogNumber": "1127",
      "IsDigital": false,
      "ImageURL": "images/books/1127.jpeg",
      "Description": "סטפי וולס - השלמות שלה",
      "Info": "לכולנו יש סודות, ואני הייתי אומנית בהסתרת הסודות שלי.<br><br>חצאי אמיתות ושקרים שלמים, מהונאה אחת לשנייה, הפכתי לפינוקיו אמיתית.<br><br>הוא היה כמו שני אנשים שונים - איליי וד'ר פקסטון.<br>ידעתי שהוא מורה מדהים, אבל המחשבה שהוא יהיה יותר מזה, הצחיקה אותי.<br>לא הצלחתי להפריד ביניהם, ומיום ליום זה היה מאוד לא הולם ומפתה בצורה מוזרה.<br><br>הצד המעשי שלי היה צריך לנצח את המלחמה שבי.<br>הייתי צריכה להעדיף את המורה, לא את הגבר.<br>ברגע שבו חציתי את הגבול,<br>לא הייתה דרך חזרה...<br>עבור שנינו.<br><br>'השלמות שלה' הוא ספרה השני של הסופרת סטפי וולס שתורגם לעברית. גם ספרה הקודם, 'הרגעים היפים בחיי', יצא לאור בהוצאת סקרלט, כיכב ברשימות רבי המכר וזכה להצלחה רבה בקרב הקוראים בישראל.",
      "UnitPrice": 55.0,
      "NotRealUnitPrice": 98.0,
      "inStock": true,
      "isCase": false
    },
    {
      "CatalogNumber": "2111",
      "IsDigital": false,
      "ImageURL": "images/books/2111.jpeg",
      "Description": "מארז מודפסים מיוחד של הסופרת איי. אי. מרפי",
      "Info": "<b>ספרי הוצאת סקרלט במחיר מיוחד:</b><br><br><ul><li>וישס</li><li>חנון חורג</li></ul>",
      "UnitPrice": 100.0,
      "NotRealUnitPrice": 196.0,
      "inStock": true,
      "isCase": true
    },
    {
      "CatalogNumber": "2112",
      "IsDigital": false,
      "ImageURL": "images/books/2112.jpeg",
      "Description": "מארז מודפסים מיוחד",
      "Info": "<b>שני ספרי הוצאת סקרלט במחיר מיוחד:</b><br><br><ul><li>להתגעגע</li><li>אלים ומפלצות</li></ul>",
      "UnitPrice": 100.0,
      "NotRealUnitPrice": 196.0,
      "inStock": true,
      "isCase": true
    },
    {
      "CatalogNumber": "2113",
      "IsDigital": false,
      "ImageURL": "images/books/2113.jpeg",
      "Description": "צמד מודפסים מיוחד של סדרת רבל אינק",
      "Info": "<b>שני ספרי הוצאת סקרלט במחיר מיוחד:</b><br><br><ul><li>לשנוא אותך</li><li>לרמות אותך</li></ul>",
      "UnitPrice": 100.0,
      "NotRealUnitPrice": 196.0,
      "inStock": true,
      "isCase": true
    },
    {
      "CatalogNumber": "2115",
      "IsDigital": false,
      "ImageURL": "images/books/2115.jpeg",
      "Description": "צמד הצאוורון הכחול",
      "Info": "צמד הצאוורון הכחול:<br>ספרי הוצאת סקרלט במחיר מיוחד:<br>😍מפלרטטת עם האש<br>😍מסתבכת עם החוק",
      "UnitPrice": 100.0,
      "NotRealUnitPrice": 196.0,
      "inStock": true,
      "isCase": true
    },
    {
      "CatalogNumber": "2116",
      "IsDigital": false,
      "ImageURL": "images/books/2116.jpeg",
      "Description": "שלושה ספרי הוצאת סקרלט במחיר מיוחד",
      "Info": "שלושה ספרי הוצאת סקרלט במחיר מיוחד:<br><br>😍לשנוא אותך<br>😍לרמות אותך<br>😍לאתגר אותך",
      "UnitPrice": 150.0,
      "NotRealUnitPrice": 294.0,
      "inStock": true,
      "isCase": true
    },
    {
      "CatalogNumber": "21130",
      "IsDigital": false,
      "ImageURL": "images/books/21130.jpeg",
      "Description": "שלושה ספרי הוצאת סקרלט לבחירה במחיר מיוחד",
      "Info": "",
      "UnitPrice": 150.0,
      "NotRealUnitPrice": 298.0,
      "inStock": true,
      "isCase": true
    },
    {
      "CatalogNumber": "21140",
      "IsDigital": false,
      "ImageURL": "images/books/21140.jpeg",
      "Description": "ארבעה ספרי הוצאת סקרלט לבחירה במחיר מיוחד",
      "Info": "",
      "UnitPrice": 190.0,
      "NotRealUnitPrice": 392.0,
      "inStock": true,
      "isCase": true
    }
  ],
  "orders": [
    {
      "PrivateSaleToken": "158717c9-d803-4d62-af5f-8d840d1c29d9",
      "PublicSaleToken": "ae4b0b6c-9b46-426e-b2c2-a27079f115d8"
    },
    {
      "PrivateSaleToken": "711a24d0-7397-40a1-8fd2-a1afa76555ec",
      "PublicSaleToken": "fef893da-0b20-4449-bd17-88307f75f625"
    },
    {
      "PrivateSaleToken": "97ee8bf8-e895-4e80-b213-8fe2a12f4934",
      "PublicSaleToken": "dcfc8099-07f7-42da-8959-f835e1dcb94a"
    },
    {
      "PrivateSaleToken": "c577fec7-7b4d-48a2-8e9d-b8af7085e0c6",
      "PublicSaleToken": "564f0472-4abd-443b-a42e-bc4c7803cd2b"
    },
    {
      "PrivateSaleToken": "abd68f64-46d6-4322-90d2-93b2a607ca8c",
      "PublicSaleToken": "97b9e196-067e-40d9-83a8-7eb36864ed83"
    },
    {
      "PrivateSaleToken": "b127d303-11de-4ef8-b8e9-e3fd715acb1d",
      "PublicSaleToken": "6e95a8ae-9f1a-4d99-aea4-01c6e18a2c73"
    },
    {
      "PrivateSaleToken": "d51ea64f-c5b5-4648-bc7b-43e7131fdf5f",
      "PublicSaleToken": "de36c526-e308-4b04-a9ce-17ce07b88fb9"
    },
    {
      "PrivateSaleToken": "48e0119e-d393-4ca9-be36-453ab6e66213",
      "PublicSaleToken": "8a15ec59-afe9-462b-b58d-8c98a086d7a8"
    },
    {
      "PrivateSaleToken": "f93d6272-52ad-4585-9fca-a307d56a3d63",
      "PublicSaleToken": "817f87fd-4e2d-4d11-9dee-f3933edc4b07"
    },
    {
      "PrivateSaleToken": "5c432164-93fd-4045-bbbf-b834b595cf4f",
      "PublicSaleToken": "20a315ad-217b-48d3-b941-7af70b0c1893"
    },
    {
      "PrivateSaleToken": "9de54aca-35db-4b40-8fcf-d0383af79026",
      "PublicSaleToken": "620b7417-7c4f-4b1c-bd16-905d655e1f27"
    },
    {
      "PrivateSaleToken": "d438bd73-1ae0-44d7-a202-7b9c3048339b",
      "PublicSaleToken": "cc22b2dd-89fd-4786-a535-40c46be9e058"
    },
    {
      "PrivateSaleToken": "437a06c3-5461-4407-ae2a-8153c7f5f68a",
      "PublicSaleToken": "ec40009f-216e-41ef-ba9c-8b4d66e9320c"
    }
  ]
}
